
;
; Helmets, Face Props, Hair
;

[ALL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Blindfold_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 眼罩 [默认]"

[Hair_SpindriftKnight_Base_Def X2BodyPartTemplate]
DisplayName="原神 优拉 发型 [默认]"

[Hair_SpindriftKnight_Base_Cust X2BodyPartTemplate]
DisplayName="原神 优拉 发型 [可变色]"

[Hair_SpindriftKnight_YoRHa_Def X2BodyPartTemplate]
DisplayName="原神 优拉 发型 [默认]"

[Hair_SpindriftKnight_YoRHa_Cust X2BodyPartTemplate]
DisplayName="原神 优拉 发型 [可变色]"

;
; Torso
;

[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

;
; Left Arm
;

[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

;
; Right Arm
;

[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

;
; Torso
;

[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

;
; Torso Deco
;

[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[LPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[HPL_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[LPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[HPW_WotC_SLD_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"
